{
  "folders": {
    "Tiefsinnige Zitate": [
      
        "Nichts ist hilfreicher als eine Herausforderung, um das Beste in einem Menschen hervorzubringen.",
        "Auf Dauer nimmt die Seele die Farbe deiner Gedanken an.",

        "Das höchste Gut ist die Harmonie der Seele mit sich selbst.",
        "Begeisterung ist Dünger für das Gehirn.",

        "Wenn du es nicht versuchst, wirst du nie wissen, ob du es kannst.",
        "Das Schönste, was wir erleben können, ist das Geheimnisvolle.",
      
      
        "Denke nicht so oft an das, was dir fehlt, sondern an das, was du hast.",
        "Der größte Feind des Fortschritts ist nicht der Irrtum, sondern die Trägheit.",
      
      
        "Lebe als würdest du morgen sterben. Lerne als würdest du für immer leben.",
        "Ziel des Lebens ist es nicht, ein erfolgreicher Mensch zu sein – sondern ein wertvoller."
      
    ],

    "Zitate zum Nachdenken": [
      
        "In der Wut verliert der Mensch seine Intelligenz.",
        "Der wahre Beruf des Menschen ist, zu sich selbst zu kommen.",
      
      
        "Auch im Alphabet kommt Anstrengung vor Erfolg.",
        "Wer sich selbst alles zutraut, wird andere übertreffen.",
      
      
        "Wer einen Misserfolg als kleinen Umweg betrachtet, verliert nie sein Ziel aus den Augen.",
        "Auch eine Enttäuschung bedeutet einen Schritt vorwärts.",
      
      
        "Leiden, Irrtum und Widerstandskraft halten das Leben lebendig.",
        "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren.",
      
    
        "Sag‘ einer Person, dass sie mutig ist, und du hilfst ihr es zu werden.",
        "Was du liebst, lass frei. Kommt es zurück, gehört es dir für immer."
      
    ],

    "Zitate als Lebensmotto": [
      
        "Der Wille ist der Anfang von allem.",
        "Alles, was du willst, ist auf der anderen Seite der Angst.",
      
      
        "Glaube daran, dass du es kannst, und du bist schon halb dort.",
        "Verändere deine Gedanken und du veränderst deine Welt.",
      
      
        "Der Ziellose erleidet sein Schicksal – der Zielbewusste gestaltet es.",
        "Fange nie an aufzuhören. Höre nie auf anzufangen.",
      
  
        "Tue heute etwas, worauf du morgen stolz sein kannst!",
        "Dankbarkeit ist der Anfang aller Größe.",
    
      
        "Aus kleinem Anfang entspringen alle Dinge.",
        "Üben wir uns in Motivation und Liebe, nicht in Diskriminierung und Hass."
        
      
    ],

   "Um den Verstand bringen": [
  [
    "Hör auf, Menschen, die so wenig für dich tun, so viel von deinem Verstand, deinen Gefühlen und Emotionen kontrollieren zu lassen"
  ]
]
     
      

  }
}
